const lrc = [`[00:00.000] 作词 : 陶峻汐
[00:01.000] 作曲 : 文夫/陶峻汐
[00:12.374]编曲:文夫
[00:16.583]
[00:18.341]按理说 争吵很常见
[00:21.958]感情当中无法避免
[00:25.198]可这把双刃剑弄不好害死人一大片
[00:32.895]有人吵吵闹闹 相伴一生到终点
[00:37.054]有人不懂分寸 被争吵给毁灭
[00:40.799]支离破碎中场就分别
[00:46.798]真可笑 笑
[00:49.342]笑我们的争吵 吵
[00:53.040]吵掉所有美好
[00:56.710]直到崩溃疯掉
[01:01.214]旧账翻红了眼
[01:04.702]不该说的全都挣脱了嘴脸
[01:08.503]扔到对方面前
[01:13.142]每一句 都是引爆感情的线
[01:19.406]旧账撕破了脸 
[01:23.287]记忆短路只记得对方缺点
[01:26.990]好的都消失不见
[01:31.638]每一遍
[01:33.630]都是划破心脏的箭
[01:38.550]
[02:07.974]真可笑 笑
[02:10.534]笑我们的争吵
[02:13.543]吵
[02:14.319]吵掉所有美好
[02:18.032]直到崩溃疯掉
[02:22.401]旧账翻红了眼
[02:25.983]不该说的全都挣脱了嘴脸
[02:29.726]扔到对方面前
[02:34.446]每一句 都是引爆感情的线
[02:40.783]旧账撕破了脸
[02:44.510]记忆短路只记得对方缺点
[02:48.174]好的都消失不见
[02:52.822]每一遍
[02:54.671]都是划破心脏的箭
[02:57.653]
[02:59.286]旧账翻红了眼
[03:02.806]不该说的全都挣脱了嘴脸
[03:06.630]扔到对方面前
[03:11.262]每一句 都是引爆感情的线
[03:17.623]旧账撕破了脸
[03:21.390]记忆短路只记得对方缺点
[03:25.049]好的都消失不见
[03:29.766]每一遍
[03:31.559]都是划破心脏的箭
[03:37.158]直到血流不止心灰意冷再见
[03:44.646]直到血流不止心灰意冷再见`,
 `[00:00.00] 作词 : 杜冰儿/杜飞儿
[00:00.23] 作曲 : 杜冰儿/杜飞儿
[00:00.46]作词：福禄寿FloruitShowz
[00:01.05]作曲：福禄寿FloruitShow
[00:01.66]编曲：福禄寿FloruitShow
[00:02.29]制作：yuyunhsieh/福禄寿FloruitShow
[00:02.83]录音：2203STUDIO
[00:03.40]混音：Barry师锐/yuyunhsieh
[00:03.94]母带：王海琛@Modernsky Studio
[00:04.44]弦乐团：国际首席爱乐乐团
[00:05.10]
[00:05.47]你忘了 划过伤口的冷风
[00:13.33]你信了 不痛不痒就算过了一生
[00:20.30]你 为什么 看见雪飘落就会想唱歌
[00:28.90]为什么 在放手时刻眼泪会掉落
[00:36.12]一个一个走过
[00:38.02]一个一个错过
[00:40.05]一遍一遍来过
[00:41.93]一次一次放过
[00:43.92]一声一声笑着
[00:45.92]一声一声吼着
[00:47.78]一幕一幕闪着
[00:49.21]刺痛我
[00:50.14]
[00:52.19]因为享受着它的灿烂
[00:59.97]因为忍受着它的腐烂
[01:07.62]你说别爱啊 又依依不舍
[01:15.44]所以生命啊 它苦涩如歌
[01:23.10]因为享受着它的灿烂
[01:30.83]因为忍受着它的腐烂
[01:38.56]你说别追啊 又依依不舍
[01:46.32]所以生命啊 它苦涩如歌
[01:54.08]
[01:57.96]你睡了 可时间它依然走着
[02:05.66]你怕了 恍然抬头梦却醒了
[02:12.49]你会静默 手握着星火等在至暗时刻
[02:20.96]你被击破 当熟悉呢喃又穿透耳朵
[02:28.43]一个一个走过
[02:30.28]一个一个错过
[02:32.26]一遍一遍来过
[02:34.20]一次一次放过
[02:36.12]一声一声笑着
[02:38.12]一声一声吼着
[02:39.100]一幕一幕闪着
[02:41.43]刺痛我
[02:42.69]因为享受着它的灿烂
[02:50.02]因为忍受着它的腐烂
[02:57.92]你说别爱啊 又依依不舍
[03:05.69]所以生命啊 它苦涩如歌
[03:13.95]想不想看花海盛开
[03:17.37]想不想看燕子归来
[03:21.41]如果都回不来
[03:24.41]那么我该为了谁而存在
[03:29.02]想不想看花海盛开
[03:33.01]想不想看燕子归来
[03:37.03]如果都回不来
[03:40.02]那么我该为了谁而存在
[03:44.58]因为享受着它的灿烂
[03:52.11]因为忍受着它的腐烂
[03:59.82]你说别追啊 又依依不舍
[04:07.60]所以生命啊 它苦涩如歌
[04:14.44]
[04:15.27]在这浩瀚星河你是什么
[04:23.12]在她温柔眼眸的你是什么
[04:32.09]闪着光坠落 又依依不舍
[04:40.52]所以生命啊 它璀璨如歌`
]
;