const lrc = `[00:00]编曲:文夫
[00:18.34]按理说 争吵很常见
[00:21.96]感情当中无法避免
[00:25.20]可这把双刃剑弄不好害死人一大片
[00:32.90]有人吵吵闹闹 相伴一生到终点
[00:37.54]有人不懂分寸 被争吵给毁灭
[00:40.80]支离破碎中场就分别
[00:46.80]真可笑 笑
[00:49.34]笑我们的争吵 吵
[00:53.40]吵掉所有美好
[00:56.71]直到崩溃疯掉
[01:01.21]旧账翻红了眼
[01:04.70]不该说的全都挣脱了嘴脸
[01:08.50]扔到对方面前
[01:13.14]每一句 都是引爆感情的线
[01:19.41]旧账撕破了脸
[01:23.29]记忆短路只记得对方缺点
[01:26.99]好的都消失不见
[01:31.64]每一遍
[01:33.63]都是划破心脏的箭
[01:38.55]
[02:07.97]真可笑 笑
[02:10.53]笑我们的争吵
[02:13.54]吵
[02:14.32]吵掉所有美好
[02:18.32]直到崩溃疯掉
[02:22.40]旧账翻红了眼
[02:25.98]不该说的全都挣脱了嘴脸
[02:29.73]扔到对方面前
[02:34.45]每一句 都是引爆感情的线
[02:40.78]旧账撕破了脸
[02:44.51]记忆短路只记得对方缺点
[02:48.17]好的都消失不见
[02:52.82]每一遍
[02:54.67]都是划破心脏的箭
[02:57.65]
[02:59.29]旧账翻红了眼
[03:02.81]不该说的全都挣脱了嘴脸
[03:06.63]扔到对方面前
[03:11.26]每一句 都是引爆感情的线
[03:17.62]旧账撕破了脸
[03:21.39]记忆短路只记得对方缺点
[03:25.49]好的都消失不见
[03:29.77]每一遍
[03:31.56]都是划破心脏的箭
[03:37.16]直到血流不止心灰意冷再见
[03:44.65]直到血流不止心灰意冷再见
[ve:3.0.0.0]`;